<?php

$MESS["KCE_TITLE"] = "Доставка Курьер Сервис Экспресс";
$MESS["KCE_DESCRIPTION"] = "Служба доставки считает доставку по тарифам компании Курьер Сервис Экспресс. ВАЖНО! Все настройки берутся из настроек модуля!";
$MESS["KCE_PARAM_MODULE"] = "Настройка обработчика";
$MESS["KCE_DELIVERY_PERCENT"] = "Процент наценки. В процентах, число, без знака процента";
$MESS["KCE_DELIVERY_MIN_PRICE"] = "Минимальная стоимость доставки";
$MESS["KCE_DELIVERY_MAX_PRICE"] = "Максимальная стоимость доставки";
$MESS["KCE_DELIVERY_MIN_DAY"] = "Минимальное время доставки в днях";
$MESS["KCE_DELIVERY_MAX_DAY"] = "Максимальное время доставки в днях";
$MESS["KCE_USE_FORMULA"] = "Использовать для расчета стоимости формулу";
$MESS["KCE_CALC_FORMULA"] = "Формула для расчета";
$MESS["KCE_USE_MIN_FOR_FORMILA"] = "Использовать ограничения по минимальной стоимости для формулы ";
$MESS["KCE_USE_MAX_FOR_FORMILA"] = "Использовать ограничения по максимальной стоимости для формулы ";


$MESS["THREE_DBF_TIME_TO_DAY"] = "Срок доставки в днях: ";
$MESS["KCE_DAYS"] = "дней";
$MESS["KCE_DAY"] = "день";
$MESS["KCE_DAY2"] = "дня";
$MESS["KCE_UTOCH"] = " Уточняйте";
$MESS["KCE_DOSTTYPE"] = 'Тип доставки';
$MESS["KCE_OBRAB"] = 'Выберите тип обработчика службы доставки';
$MESS["KCE_DOSTTYPE"] = 'Тип доставки';
$MESS["KCE_DOSTTYPE"] = 'Тип доставки';
$MESS["KCE_COUR"] = 'Курьерская доставка службой Курьер Сервис Экспресс';
$MESS["KCE_PVZ"] = 'Доставка в ПВЗ службой Курьер Сервис Экспресс';
